Repository: marcelrgberger/civo-cloud-manager
Catalog: CivoCloudManager/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: Generates an Ed25519 key pair. You choose where to save the private key, the public key is uploaded to Civo.
ar: يولّد زوج مفاتيح Ed25519. يمكنك اختيار مكان حفظ المفتاح الخاص، ويتم رفع المفتاح العام إلى Civo.
de: Erzeugt ein Ed25519-Schlüsselpaar. Sie wählen, wo der private Schlüssel gespeichert wird, der öffentliche Schlüssel wird bei Civo hochgeladen.
es: Genera un par de claves Ed25519. Usted elige dónde guardar la clave privada; la clave pública se sube a Civo.
fr: Génère une paire de clés Ed25519. Vous choisissez où enregistrer la clé privée, la clé publique est envoyée à Civo.
hi: Ed25519 कुंजी जोड़ी बनाता है। आप निजी कुंजी कहाँ सहेजना है चुन सकते हैं, सार्वजनिक कुंजी Civo पर अपलोड की जाती है।
id: Menghasilkan pasangan kunci Ed25519. Anda memilih lokasi penyimpanan kunci privat, kunci publik diunggah ke Civo.
it: Genera una coppia di chiavi Ed25519. Scegli dove salvare la chiave privata, la chiave pubblica viene caricata su Civo.
ja: Ed25519鍵ペアを生成します。秘密鍵の保存先はご自身で選択し、公開鍵はCivoにアップロードされます。
ko: Ed25519 키 쌍을 생성합니다. 개인 키 저장 위치를 직접 선택하며, 공개 키는 Civo에 업로드됩니다.
nl: Genereert een Ed25519 sleutelpaar. U kiest waar u de privésleutel opslaat, de publieke sleutel wordt geüpload naar Civo.
pl: Generuje parę kluczy Ed25519. Wybierasz miejsce zapisania klucza prywatnego, klucz publiczny jest przesyłany do Civo.
pt: Gera um par de chaves Ed25519. Você escolhe onde salvar a chave privada, a chave pública é enviada para o Civo.
ru: Генерирует пару ключей Ed25519. Вы выбираете, куда сохранить приватный ключ, публичный ключ загружается в Civo.
tr: Bir Ed25519 anahtar çifti oluşturur. Özel anahtarı nereye kaydedeceğinizi siz seçersiniz, açık anahtar Civo'ya yüklenir.
zh_hans: 生成 Ed25519 密钥对。您可以选择私钥的保存位置，公钥将上传到 Civo。

source: Getting Started
ar: البدء
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
hi: शुरुआत करें
id: Mulai Cepat
it: Per iniziare
ja: はじめに
ko: 시작하기
nl: Aan de slag
pl: Pierwsze kroki
pt: Primeiros passos
ru: Начало работы
tr: Başlarken
zh_hans: 入门指南

source: Health
ar: الحالة
de: Zustand
es: Estado
fr: Santé
hi: स्वास्थ्य
id: Kesehatan
it: Stato
ja: ヘルス
ko: 상태
nl: Gezondheid
pl: Kondycja
pt: Estado
ru: Состояние
tr: Sağlık
zh_hans: 健康状况

source: Help
ar: مساعدة
de: Hilfe
es: Ayuda
fr: Aide
hi: सहायता
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
nl: Hulp
pl: Pomoc
pt: Ajuda
ru: Справка
tr: Yardım
zh_hans: 帮助

source: Help & Documentation
ar: المساعدة والوثائق
de: Hilfe & Dokumentation
es: Ayuda y documentación
fr: Aide et documentation
hi: सहायता और प्रलेखन
id: Bantuan & Dokumentasi
it: Aiuto e documentazione
ja: ヘルプとドキュメント
ko: 도움말 및 문서
nl: Hulp en documentatie
pl: Pomoc i dokumentacja
pt: Ajuda e documentação
ru: Справка и документация
tr: Yardım & Dokümantasyon
zh_hans: 帮助与文档

source: Hostname
ar: اسم المضيف
es: Nombre de host
fr: Nom d'hôte
hi: होस्टनेम
id: Nama Host
it: Nome host
ja: ホスト名
ko: 호스트명
nl: Hostnaam
pl: Nazwa hosta
pt: Nome do host
ru: Имя хоста
tr: Ana Bilgisayar Adı
zh_hans: 主机名

source: Hourly Rates
ar: الأسعار بالساعة
de: Stundenpreise
es: Tarifas por hora
fr: Tarifs horaires
hi: प्रति घंटा दरें
id: Tarif Per Jam
it: Tariffe orarie
ja: 時間単価
ko: 시간당 요금
nl: Uurtarieven
pl: Stawki godzinowe
pt: Tarifas horárias
ru: Почасовые тарифы
tr: Saatlik Ücretler
zh_hans: 按小时计费

source: If a paused store is missing its credential, the Resume button lets you select an existing credential or create a new one.
ar: إذا كان المتجر المتوقف مؤقتًا يفتقد بيانات الاعتماد الخاصة به، يتيح لك زر الاستئناف اختيار بيانات اعتماد موجودة أو إنشاء بيانات جديدة.
de: Wenn einem pausierten Store die Credential fehlt, können Sie über den Resume-Button eine vorhandene auswählen oder eine neue erstellen.
es: Si a un store pausado le falta su credencial, el botón Resume le permite seleccionar una existente o crear una nueva.
fr: Si un store en pause n'a pas d'identifiant, le bouton Reprendre permet d'en sélectionner un existant ou d'en créer un nouveau.
hi: यदि रुकी हुई स्टोर की क्रेडेंशियल गायब है, तो पुनः शुरू करें बटन आपको मौजूदा क्रेडेंशियल चुनने या नया बनाने की अनुमति देता है।
id: Jika kredensial toko yang dijeda hilang, tombol Lanjutkan memungkinkan Anda memilih kredensial yang sudah ada atau membuat yang baru.
it: Se a uno store in pausa manca la credenziale, il pulsante Riprendi permette di selezionarne una esistente o crearne una nuova.
ja: 一時停止中のストアで認証情報が不足している場合、「再開」ボタンから既存の認証情報を選択するか、新規作成できます。
ko: 일시 중지된 저장소에 자격 증명이 없으면, 재개 버튼을 눌러 기존 자격 증명을 선택하거나 새로 만들 수 있습니다.
nl: Als een gepauzeerde store geen credential heeft, kunt u via de knop Hervatten een bestaande selecteren of een nieuwe aanmaken.
pl: Jeśli wstrzymanemu store brakuje poświadczenia, przycisk Wznów pozwala wybrać istniejące lub utworzyć nowe.
pt: Se um store pausado não tiver credencial, o botão Retomar permite selecionar uma existente ou criar uma nova.
ru: Если у приостановленного хранилища отсутствуют учётные данные, кнопка «Возобновить» позволит выбрать существующие или создать новые.
tr: Duraklatılmış bir mağazanın kimlik bilgisi eksikse, Devam Et düğmesi mevcut bir kimlik bilgisini seçmenize veya yeni bir tane oluşturmanıza olanak tanır.
zh_hans: 如果暂停的存储缺少凭证，点击“恢复”按钮可选择现有凭证或创建新凭证。

source: Importing certificates...
ar: جارٍ استيراد الشهادات...
de: Zertifikate werden importiert ...
es: Importando certificados...
fr: Importation des certificats ...
hi: प्रमाणपत्र आयात हो रहे हैं...
id: Mengimpor sertifikat...
it: Importazione certificati ...
ja: 証明書をインポート中...
ko: 인증서 가져오는 중...
nl: Certificaten importeren ...
pl: Importowanie certyfikatów ...
pt: A importar certificados...
ru: Импорт сертификатов...
tr: Sertifikalar içe aktarılıyor...
zh_hans: 正在导入证书...

source: Imprint
ar: البيانات القانونية
de: Impressum
es: Aviso legal
fr: Mentions légales
hi: इंप्रिंट
it: Note legali
ja: インプリント
ko: 각인
nl: Colofon
pl: Nota prawna
pt: Informações legais
ru: Выходные данные
tr: Künye
zh_hans: 法律声明

source: Increase volume size
ar: زيادة حجم وحدة التخزين
de: Volume-Größe erhöhen
es: Aumentar el tamaño del volumen
fr: Augmenter la taille du volume
hi: वॉल्यूम आकार बढ़ाएँ
id: Tingkatkan ukuran volume
it: Aumenta la dimensione del volume
ja: ボリュームサイズを増やす
ko: 볼륨 크기 증가
nl: Volumegrootte vergroten
pl: Zwiększ rozmiar woluminu
pt: Aumentar o tamanho do volume
ru: Увеличить размер тома
tr: Disk boyutunu artır
zh_hans: 增加卷大小

source: Ingresses
ar: عمليات الإدخال
hi: इंग्रेस
id: Ingress
it: Ingress
ja: イングレス
ko: 인그레스
ru: Ingress-ресурсы
tr: Girişler
zh_hans: Ingress 入口

source: Ingresses (%lld)
ar: عمليات الإدخال (%lld)
hi: इंग्रेस (%lld)
id: Ingress (%lld)
it: Ingress (%lld)
ja: イングレス（%lld）
ko: 인그레스 (%lld)
ru: Ingress-ресурсы (%lld)
tr: Girişler (%lld)
zh_hans: Ingress 入口（%lld）

source: Initial Password
ar: كلمة المرور الأولية
de: Anfangspasswort
es: Contraseña inicial
fr: Mot de passe initial
hi: प्रारंभिक पासवर्ड
id: Kata Sandi Awal
it: Password iniziale
ja: 初期パスワード
ko: 초기 비밀번호
nl: Initieel wachtwoord
pl: Hasło początkowe
pt: Palavra-passe inicial
ru: Начальный пароль
tr: İlk Parola
zh_hans: 初始密码

source: Installed Applications
ar: التطبيقات المثبتة
de: Installierte Anwendungen
es: Aplicaciones instaladas
fr: Applications installées
hi: इंस्टॉल किए गए एप्लिकेशन
id: Aplikasi Terpasang
it: Applicazioni installate
ja: インストール済みアプリケーション
ko: 설치된 애플리케이션
nl: Geïnstalleerde applicaties
pl: Zainstalowane aplikacje
pt: Aplicações instaladas
ru: Установленные приложения
tr: Yüklü Uygulamalar
zh_hans: 已安装应用

source: Installed Applications (%lld)
ar: التطبيقات المثبتة (%lld)
de: Installierte Anwendungen (%lld)
es: Aplicaciones instaladas (%lld)
fr: Applications installées (%lld)
hi: इंस्टॉल किए गए एप्लिकेशन (%lld)
id: Aplikasi Terpasang (%lld)
it: Applicazioni installate (%lld)
ja: インストール済みアプリケーション（%lld）
ko: 설치된 애플리케이션 (%lld)
nl: Geïnstalleerde applicaties (%lld)
pl: Zainstalowane aplikacje (%lld)
pt: Aplicações instaladas (%lld)
ru: Установленные приложения (%lld)
tr: Yüklü Uygulamalar (%lld)
zh_hans: 已安装应用（%lld）

source: Instance & SSH key management
ar: إدارة المثيلات ومفاتيح SSH
de: Instanz- und SSH-Schlüssel-Verwaltung
es: Gestión de instancias y claves SSH
fr: Gestion des instances et clés SSH
hi: इंस्टेंस और SSH कुंजी प्रबंधन
id: Manajemen Instance & Kunci SSH
it: Gestione istanze e chiavi SSH
ja: インスタンスとSSHキー管理
ko: 인스턴스 및 SSH 키 관리
nl: Instantie- en SSH-sleutelbeheer
pl: Zarządzanie instancjami i kluczami SSH
pt: Gestão de instâncias e chaves SSH
ru: Управление экземплярами и SSH-ключами
tr: Sunucu ve SSH anahtarı yönetimi
zh_hans: 实例与 SSH 密钥管理

source: Instance Details
ar: تفاصيل المثيل
de: Instanzdetails
es: Detalles de la instancia
fr: Détails de l'instance
hi: इंस्टेंस विवरण
id: Detail Instance
it: Dettagli dell'istanza
ja: インスタンス詳細
ko: 인스턴스 세부 정보
nl: Instantiedetails
pl: Szczegóły instancji
pt: Detalhes da instância
ru: Детали экземпляра
tr: Sunucu Ayrıntıları
zh_hans: 实例详情

source: Instance type for compute resources
ar: نوع المثيل لموارد الحوسبة
de: Instanztyp für Compute-Ressourcen
es: Tipo de instancia para recursos de cómputo
fr: Type d'instance pour les ressources de calcul
hi: कंप्यूट संसाधनों के लिए इंस्टेंस प्रकार
id: Tipe instance untuk sumber daya komputasi
it: Tipo di istanza per le risorse di calcolo
ja: コンピュートリソースのインスタンスタイプ
ko: 컴퓨트 리소스용 인스턴스 유형
nl: Instantietype voor compute-bronnen
pl: Typ instancji dla zasobów obliczeniowych
pt: Tipo de instância para recursos de computação
ru: Тип экземпляра для вычислительных ресурсов
tr: Hesaplama kaynakları için sunucu türü
zh_hans: 计算资源实例类型

source: Instances
ar: المثيلات
de: Instanzen
es: Instancias
hi: इंस्टेंस
id: Instance
it: Istanze
ja: インスタンス
ko: 인스턴스
nl: Instanties
pl: Instancje
pt: Instâncias
ru: Экземпляры
tr: Sunucular
zh_hans: 实例

source: IP Presets
ar: إعدادات IP المسبقة
de: IP-Voreinstellungen
es: IPs guardadas
fr: IPs enregistrées
hi: IP प्रीसेट्स
id: Preset IP
it: IP salvati
ja: IPプリセット
ko: IP 프리셋
pl: Presety IP
pt: IPs salvos
ru: IP-пресеты
tr: IP Ön Ayarları
zh_hans: IP 预设

source: Key
ar: مفتاح
de: Schlüssel
es: Clave
fr: Clé
hi: कुंजी
id: Kunci
it: Chiave
ja: キー
ko: 키
nl: Sleutel
pl: Klucz
pt: Chave
ru: Ключ
tr: Anahtar
zh_hans: 密钥

source: Key pair saved and shown in Finder
ar: تم حفظ زوج المفاتيح وعرضه في Finder
de: Schlüsselpaar gespeichert und im Finder angezeigt
es: Par de claves guardado y mostrado en Finder
fr: Paire de clés enregistrée et affichée dans le Finder
hi: कुंजी जोड़ी सहेजी गई और Finder में दिखाई गई
id: Pasangan kunci disimpan dan ditampilkan di Finder
it: Coppia di chiavi salvata e mostrata nel Finder
ja: 鍵ペアが保存されFinderで表示されました
ko: 키 쌍이 저장되어 Finder에 표시됨
nl: Sleutelpaar opgeslagen en weergegeven in Finder
pl: Para kluczy zapisana i pokazana w Finderze
pt: Par de chaves salvo e exibido no Finder
ru: Пара ключей сохранена и показана в Finder
tr: Anahtar çifti kaydedildi ve Finder'da gösterildi
zh_hans: 密钥对已保存并在访达中显示

source: Key pair saved to Downloads and shown in Finder
ar: تم حفظ زوج المفاتيح في التنزيلات وعرضه في Finder
de: Schlüsselpaar in Downloads gespeichert und im Finder angezeigt
es: Par de claves guardado en Descargas y mostrado en Finder
fr: Paire de clés enregistrée dans Téléchargements et affichée dans le Finder
hi: कुंजी जोड़ी Downloads में सहेजी गई और Finder में दिखाई गई
id: Pasangan kunci disimpan ke Unduhan dan ditampilkan di Finder
it: Coppia di chiavi salvata in Download e mostrata nel Finder
ja: 鍵ペアがダウンロードフォルダに保存され、Finderで表示されました
ko: 키 쌍이 다운로드 폴더에 저장되고 Finder에 표시됨
nl: Sleutelpaar opgeslagen in Downloads en getoond in Finder
pl: Para kluczy zapisana w Pobranych i pokazana w Finderze
pt: Par de chaves salvo em Downloads e exibido no Finder
ru: Пара ключей сохранена в Загрузки и показана в Finder
tr: Anahtar çifti İndirilenler'e kaydedildi ve Finder'da gösterildi
zh_hans: 密钥对已保存到下载文件夹并在访达中显示

source: Keys generated in the app are automatically backed up here.
ar: يتم نسخ المفاتيح التي تم إنشاؤها في التطبيق احتياطيًا تلقائيًا هنا.
de: In der App generierte Schlüssel werden hier automatisch gesichert.
es: Las claves generadas en la app se respaldan automáticamente aquí.
fr: Les clés générées dans l'app sont automatiquement sauvegardées ici.
hi: ऐप में बनाई गई कुंजियाँ यहाँ स्वचालित रूप से बैकअप होती हैं।
id: Kunci yang dibuat di aplikasi akan otomatis dicadangkan di sini.
it: Le chiavi generate nell'app vengono salvate automaticamente qui.
ja: アプリ内で生成された鍵は自動的にここにバックアップされます。
ko: 앱에서 생성된 키는 자동으로 여기에 백업됩니다.
nl: Sleutels gegenereerd in de app worden hier automatisch geback-upt.
pl: Klucze wygenerowane w aplikacji są automatycznie archiwizowane tutaj.
pt: As chaves geradas no app são automaticamente salvas aqui.
ru: Ключи, сгенерированные в приложении, автоматически сохраняются здесь.
tr: Uygulamada oluşturulan anahtarlar otomatik olarak burada yedeklenir.
zh_hans: 在应用中生成的密钥会自动备份到此处。

source: Kubernetes API server address
ar: عنوان خادم API لـ Kubernetes
de: Kubernetes API-Server-Adresse
es: Dirección del servidor API de Kubernetes
fr: Adresse du serveur API Kubernetes
hi: Kubernetes API सर्वर पता
id: Alamat server API Kubernetes
it: Indirizzo del server API Kubernetes
ja: Kubernetes APIサーバーアドレス
ko: Kubernetes API 서버 주소
nl: Kubernetes API-serveradres
pl: Adres serwera API Kubernetes
pt: Endereço do servidor API Kubernetes
ru: Адрес сервера API Kubernetes
tr: Kubernetes API sunucu adresi
zh_hans: Kubernetes API 服务器地址

source: Kubernetes cluster management
ar: إدارة عنقود Kubernetes
de: Kubernetes-Clusterverwaltung
es: Gestión de clústeres Kubernetes
fr: Gestion des clusters Kubernetes
hi: Kubernetes क्लस्टर प्रबंधन
id: Manajemen klaster Kubernetes
it: Gestione cluster Kubernetes
ja: Kubernetesクラスター管理
ko: Kubernetes 클러스터 관리
nl: Kubernetes-clusterbeheer
pl: Zarządzanie klastrami Kubernetes
pt: Gestão de clusters Kubernetes
ru: Управление кластерами Kubernetes
tr: Kubernetes küme yönetimi
zh_hans: Kubernetes 集群管理

source: Kubernetes Clusters
ar: عناقيد Kubernetes
de: Kubernetes-Cluster
es: Clústeres de Kubernetes
fr: Clusters Kubernetes
hi: Kubernetes क्लस्टर्स
id: Klaster Kubernetes
it: Cluster Kubernetes
ja: Kubernetesクラスター
ko: Kubernetes 클러스터
pl: Klastry Kubernetes
pt: Clusters Kubernetes
ru: Кластеры Kubernetes
tr: Kubernetes Kümeleri
zh_hans: Kubernetes 集群

source: Label
ar: تصنيف
es: Etiqueta
fr: Libellé
hi: लेबल
it: Etichetta
ja: ラベル
ko: 라벨
pl: Etykieta
pt: Etiqueta
ru: Метка
tr: Etiket
zh_hans: 标签

source: Label (optional)
ar: تصنيف (اختياري)
de: Bezeichnung (optional)
es: Etiqueta (opcional)
fr: Libellé (facultatif)
hi: लेबल (वैकल्पिक)
id: Label (opsional)
it: Etichetta (facoltativo)
ja: ラベル（任意）
ko: 라벨 (선택 사항)
nl: Label (optioneel)
pl: Etykieta (opcjonalnie)
pt: Etiqueta (opcional)
ru: Метка (необязательно)
tr: Etiket (isteğe bağlı)
zh_hans: 标签（可选）

source: Labels
ar: التصنيفات
es: Etiquetas
fr: Libellés
hi: लेबल्स
id: Label
it: Etichette
ja: ラベル一覧
ko: 라벨
pl: Etykiety
pt: Etiquetas
ru: Метки
tr: Etiketler
zh_hans: 标签列表

source: Last check: %@
ar: آخر فحص: %@
de: Letzte Prüfung: %@
es: Última comprobación: %@
fr: Dernière vérification : %@
hi: अंतिम जाँच: %@
id: Pemeriksaan terakhir: %@
it: Ultimo controllo: %@
ja: 最終チェック：%@
ko: 마지막 확인: %@
nl: Laatste controle: %@
pl: Ostatnie sprawdzenie: %@
pt: Última verificação: %@
ru: Последняя проверка: %@
tr: Son kontrol: %@
zh_hans: 上次检查：%@

source: Launch at Login
ar: تشغيل عند تسجيل الدخول
de: Bei Anmeldung starten
es: Iniciar al iniciar sesión
fr: Lancer à la connexion
hi: लॉगिन पर लॉन्च करें
id: Luncurkan saat Login
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 실행
nl: Starten bij inloggen
pl: Uruchom przy logowaniu
pt: Abrir ao iniciar sessão
ru: Запускать при входе
tr: Girişte Başlat
zh_hans: 开机时启动

source: Leave empty for single port
ar: اتركه فارغًا لمنفذ واحد
de: Leer lassen für einzelnen Port
es: Dejar vacío para un solo puerto
fr: Laisser vide pour un port unique
hi: एकल पोर्ट के लिए खाली छोड़ें
id: Biarkan kosong untuk satu port
it: Lasciare vuoto per porta singola
ja: 単一ポートの場合は空欄のままにしてください
ko: 단일 포트는 비워 두세요
nl: Leeg laten voor enkele poort
pl: Zostaw puste dla pojedynczego portu
pt: Deixar vazio para porta única
ru: Оставьте пустым для одного порта
tr: Tek bir port için boş bırakın
zh_hans: 单端口请留空

source: Legal
ar: قانوني
de: Rechtliches
fr: Mentions légales
hi: कानूनी
it: Legale
ja: 法務
ko: 법률
nl: Juridisch
pl: Informacje prawne
pt: Jurídico
ru: Правовая информация
tr: Yasal
zh_hans: 法律

source: Legal Information
ar: المعلومات القانونية
de: Rechtliche Hinweise
es: Información legal
fr: Informations légales
hi: कानूनी जानकारी
id: Informasi Legal
it: Informazioni legali
ja: 法的情報
ko: 법률 정보
nl: Juridische informatie
pl: Informacje prawne
pt: Informações Jurídicas
ru: Юридическая информация
tr: Yasal Bilgiler
zh_hans: 法律信息

source: Load Balancers
ar: موازنات التحميل
de: Load Balancer
es: Balanceadores de carga
fr: Répartiteurs de charge
hi: लोड बैलेंसर
id: Penyeimbang Beban
it: Bilanciatori di carico
ja: ロードバランサー
ko: 로드 밸런서
pl: Load balancery
pt: Balanceadores de carga
ru: Балансировщики нагрузки
tr: Yük Dengeleyiciler
zh_hans: 负载均衡器

source: Loading charges...
ar: جارٍ تحميل الرسوم...
de: Lade Kosten …
es: Cargando costos…
fr: Chargement des frais…
hi: शुल्क लोड हो रहे हैं...
id: Memuat biaya...
it: Caricamento costi…
ja: 料金を読み込み中...
ko: 요금 불러오는 중...
nl: Kosten laden…
pl: Ładowanie kosztów…
pt: Carregando custos…
ru: Загрузка стоимости...
tr: Ücretler yükleniyor...
zh_hans: 正在加载费用...

source: Loading clusters...
ar: جارٍ تحميل العناقيد...
de: Cluster werden geladen ...
es: Cargando clústeres...
fr: Chargement des clusters ...
hi: क्लस्टर लोड हो रहे हैं...
id: Memuat klaster...
it: Caricamento cluster ...
ja: クラスターを読み込み中...
ko: 클러스터 불러오는 중...
nl: Clusters laden ...
pl: Ładowanie klastrów ...
pt: A carregar clusters...
ru: Загрузка кластеров...
tr: Kümeler yükleniyor...
zh_hans: 正在加载集群...

source: Loading dashboard...
ar: جارٍ تحميل لوحة المعلومات...
de: Dashboard wird geladen ...
es: Cargando panel de control...
fr: Chargement du tableau de bord ...
hi: डैशबोर्ड लोड हो रहा है...
id: Memuat dasbor...
it: Caricamento pannello di controllo ...
ja: ダッシュボードを読み込み中...
ko: 대시보드 불러오는 중...
nl: Dashboard laden ...
pl: Ładowanie panelu sterowania ...
pt: A carregar painel de controlo...
ru: Загрузка панели управления...
tr: Kontrol paneli yükleniyor...
zh_hans: 正在加载仪表盘...

source: Loading databases...
ar: جارٍ تحميل قواعد البيانات...
de: Datenbanken werden geladen ...
es: Cargando bases de datos...
fr: Chargement des bases de données ...
hi: डेटाबेस लोड हो रहे हैं...
id: Memuat basis data...
it: Caricamento database ...
ja: データベースを読み込み中...
ko: 데이터베이스 불러오는 중...
nl: Databases laden ...
pl: Ładowanie baz danych ...
pt: A carregar bases de dados...
ru: Загрузка баз данных...
tr: Veritabanları yükleniyor...
zh_hans: 正在加载数据库...

source: Loading domains...
ar: جارٍ تحميل النطاقات...
de: Domains werden geladen ...
es: Cargando dominios...
fr: Chargement des domaines ...
hi: डोमेन लोड हो रहे हैं...
id: Memuat domain...
it: Caricamento domini ...
ja: ドメインを読み込み中...
ko: 도메인 불러오는 중...
nl: Domeinen laden ...
pl: Ładowanie domen ...
pt: A carregar domínios...
ru: Загрузка доменов...
tr: Alan adları yükleniyor...
zh_hans: 正在加载域名...

source: Loading firewalls...
ar: جارٍ تحميل جدران الحماية...
de: Firewalls werden geladen ...
es: Cargando firewalls...
fr: Chargement des pare-feu ...
hi: फ़ायरवॉल्स लोड हो रहे हैं...
id: Memuat firewall...
it: Caricamento firewall ...
ja: ファイアウォールを読み込み中...
ko: 방화벽 불러오는 중...
nl: Firewalls laden ...
pl: Ładowanie zapór sieciowych ...
pt: A carregar firewalls...
ru: Загрузка брандмауэров...
tr: Güvenlik duvarları yükleniyor...
zh_hans: 正在加载防火墙...

source: Loading instances...
ar: جارٍ تحميل المثيلات...
de: Instanzen werden geladen ...
es: Cargando instancias...
fr: Chargement des instances ...
hi: इंस्टेंस लोड हो रहे हैं...
id: Memuat instance...
it: Caricamento istanze ...
ja: インスタンスを読み込み中...
ko: 인스턴스 불러오는 중...
nl: Instanties laden ...
pl: Ładowanie instancji ...
pt: A carregar instâncias...
ru: Загрузка экземпляров...
tr: Sunucular yükleniyor...
zh_hans: 正在加载实例...

source: Loading load balancers...
ar: جارٍ تحميل موازنات التحميل...
de: Load Balancer werden geladen ...
es: Cargando balanceadores de carga...
fr: Chargement des répartiteurs de charge ...
hi: लोड बैलेंसर लोड हो रहे हैं...
id: Memuat penyeimbang beban...
it: Caricamento bilanciatori di carico ...
ja: ロードバランサーを読み込み中...
ko: 로드 밸런서 불러오는 중...
nl: Load balancers laden ...
pl: Ładowanie load balancerów ...
pt: A carregar balanceadores de carga...
ru: Загрузка балансировщиков нагрузки...
tr: Yük dengeleyiciler yükleniyor...
zh_hans: 正在加载负载均衡器...

source: Loading logs...
ar: جارٍ تحميل السجلات...
de: Logs werden geladen ...
es: Cargando logs...
fr: Chargement des logs ...
hi: लॉग्स लोड हो रहे हैं...
id: Memuat log...
it: Caricamento log ...
ja: ログを読み込み中...
ko: 로그 불러오는 중...
nl: Logs laden ...
pl: Ładowanie logów ...
pt: A carregar logs...
ru: Загрузка журналов...
tr: Kayıtlar yükleniyor...
zh_hans: 正在加载日志...

source: Loading metrics & workloads...
ar: جارٍ تحميل المقاييس وأعباء العمل...
de: Metriken & Workloads werden geladen ...
es: Cargando métricas y cargas de trabajo...
fr: Chargement des métriques et charges de travail ...
hi: मेट्रिक्स और वर्कलोड्स लोड हो रहे हैं...
id: Memuat metrik & beban kerja...
it: Caricamento metriche e carichi di lavoro ...
ja: メトリクスとワークロードを読み込み中...
ko: 메트릭 및 워크로드 불러오는 중...
nl: Metrics en workloads laden ...
pl: Ładowanie metryk i obciążeń ...
pt: A carregar métricas e cargas de trabalho...
ru: Загрузка метрик и рабочих нагрузок...
tr: Metrikler & iş yükleri yükleniyor...
zh_hans: 正在加载指标与工作负载...

source: Loading networks...
ar: جارٍ تحميل الشبكات...
de: Netzwerke werden geladen ...
es: Cargando redes...
fr: Chargement des réseaux ...
hi: नेटवर्क्स लोड हो रहे हैं...
id: Memuat jaringan...
it: Caricamento reti ...
ja: ネットワークを読み込み中...
ko: 네트워크 불러오는 중...
nl: Netwerken laden ...
pl: Ładowanie sieci ...
pt: A carregar redes...
ru: Загрузка сетей...
tr: Ağlar yükleniyor...
zh_hans: 正在加载网络...

source: Loading object stores...
ar: جارٍ تحميل مخازن الكائنات...
de: Objektspeicher werden geladen ...
es: Cargando almacenes de objetos...
fr: Chargement des stockages d'objets ...
hi: ऑब्जेक्ट स्टोर्स लोड हो रहे हैं...
id: Memuat penyimpanan objek...
it: Caricamento object store ...
ja: オブジェクトストアを読み込み中...
ko: 오브젝트 스토어 불러오는 중...
nl: Objectopslag laden ...
pl: Ładowanie magazynów obiektów ...
pt: A carregar armazenamentos de objetos...
ru: Загрузка объектных хранилищ...
tr: Nesne depoları yükleniyor...
zh_hans: 正在加载对象存储...

source: Loading pods...
ar: جارٍ تحميل الحاويات...
de: Pods werden geladen ...
es: Cargando pods...
fr: Chargement des pods ...
hi: पॉड्स लोड हो रहे हैं...
id: Memuat pod...
it: Caricamento pod ...
ja: ポッドを読み込み中...
ko: 파드 불러오는 중...
nl: Pods laden ...
pl: Ładowanie podów ...
pt: A carregar pods...
ru: Загрузка pod-ов...
tr: Pod'lar yükleniyor...
zh_hans: 正在加载 Pod...

source: Loading price...
ar: جاري تحميل السعر...
de: Preis wird geladen …
es: Cargando precio…
fr: Chargement du prix…
hi: मूल्य लोड हो रहा है...
id: Memuat harga...
it: Caricamento prezzo…
ja: 価格を読み込み中...
ko: 가격 불러오는 중...
nl: Prijs laden…
pl: Ładowanie ceny…
pt: Carregando preço…
ru: Загрузка цены...
tr: Fiyat yükleniyor...
zh_hans: 正在加载价格...

source: Loading regions...
ar: جاري تحميل المناطق...
de: Regionen werden geladen ...
es: Cargando regiones...
fr: Chargement des régions ...
hi: क्षेत्र लोड हो रहे हैं...
id: Memuat wilayah...
it: Caricamento regioni ...
ja: リージョンを読み込み中...
ko: 지역 불러오는 중...
nl: Regio's laden ...
pl: Ładowanie regionów ...
pt: A carregar regiões...
ru: Загрузка регионов...
tr: Bölgeler yükleniyor...
zh_hans: 正在加载区域...

source: Loading rules...
ar: جاري تحميل القواعد...
de: Regeln werden geladen ...
es: Cargando reglas...
fr: Chargement des règles ...
hi: नियम लोड हो रहे हैं...
id: Memuat aturan...
it: Caricamento regole ...
ja: ルールを読み込み中...
ko: 규칙 불러오는 중...
nl: Regels laden ...
pl: Ładowanie reguł ...
pt: A carregar regras...
ru: Загрузка правил...
tr: Kurallar yükleniyor...
zh_hans: 正在加载规则...
